[Information]
; (Latest Translator, First Translator, Second Translator ...)
TRANSLATOR=Andre Cardoso, Ricardo
VERSION=7.0.0

[Language]
LANGUAGE=Português (Brasil)
CHARACTER_CODE=Unicode (UTF-16, LE, w/ BOM)
LOCALE_ID=0x0416, 0x0816

[Menu]
FILE=&Arquivo
FILE_EXIT=&Sair
EDIT=&Editar
EDIT_COPY=&Copiar
THEME=&Tema
HELP=A&juda
HELP_ABOUT=&Sobre o CrystalDiskMark
LANGUAGE=Idioma
ZOOM=&Zoom
AUTO=A&utomático
TEST_DATA=Dados de &Teste
DEFAULT_RANDOM=Padrão (Aleatório)
SETTINGS=&Ajustes
SAVE=&Salvar
QUEUES_THREADS=&Filas && Segmentos
INTERVAL_TIME=Intervalo
SECOND=seg
MINUTE=min
HOUR=hora
ALL_ZERO=Tudo 0x00 (Preencher com 0)
SELECT_FOLDER=Selecionar Pasta
FONT_SETTING=Configurar &Fonte
PROFILE=&Profile
PROFILE_DEFAULT=Default
PROFILE_PEAK=Peak Performance
PROFILE_REAL=Real World Performance
; 8.0.0
SAVE_TEXT=Save （&text）
SAVE_IMAGE=&Save （image）
PROFILE_DEMO=D&emo

[Message]
STOP_BENCHMARK=Por favor, interrompa o teste.
DISK_CAPACITY_ERROR=Espaço em disco insuficiente.
DISK_CREATE_FILE_ERROR=Falha na criação de arquivo.
DISK_WRITE_ERROR=Erro de escrita.
DISK_READ_ERROR=Erro de leitura.
DISK_SPD_NOT_FOUND=DiskSpd is not found. Please re-install CrystalDiskMark.

[Title]
TEST_DRIVE=Disco onde o teste será realizado
TEST_SIZE=Tamanho do teste
TEST_COUNT=Número de testes
TEST_UNIT=Test Unit
TEST_MIX=Mix Ratio
; 8.0.0
TEST_MODE=Test Mode

[WindowTitle]
ABOUT=Sobre o CrystalDiskMark
QUEUES_THREADS=Filas & Segmentos
FONT_SETTING=Configurar Fonte
COMMENT=Comment
; 8.0.0
SETTINGS=Settings

[Dialog]
DEFAULT=Padrão
AUTO=AUTOMÁTICO
FONT_FACE=Tipo de Letra
FONT_SCALE=Tamanho da Fonte (%)
FONT_RENDER_METHOD=Modo de Renderização
BLOCK_SIZE=Tamanho do Bloco
QUEUES=Filas
THREADS=Segmentos
SEQUENTIAL_1=Sequencial (1)
SEQUENTIAL_2=Sequencial (2)
RANDOM_1=Aleatório (1)
RANDOM_2=Aleatório (2)
DEFAULT_AFFINITY=Default Affinity
ENABLED=Enabled
DISABLED=Disabled
; 8.0.0
TYPE=Type
PROFILE_DEFAULT=Profile: Default
PROFILE_PEAK_PERFORMANCE=Profile: Peak Performance
PROFILE_DEMO=Profile:Demo
MEASURE_TIME=Measure Time (sec)
INTERVAL_TIME=Interval Time (sec)
